[
  "obsidian-importer",
  "obsidian-image-gallery",
  "obsidian-image-layouts",
  "image-classify-paste",
  "spreadsheets",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "pkmer",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian-enhancing-export"
]